@extends('layouts.master')

@section('content')

<section class="banner-area relative" id="home">	
	<div class="overlay overlay-bg"></div>
		<div class="container">				
			<div class="row d-flex align-items-center justify-content-center">
				<div class="about-content col-lg-12">
					<h1 class="text-white">
						О Нас				
					</h1>	
						<p class="text-white link-nav"><a href="/">Главная </a>  <span class="lnr lnr-arrow-right"></span>  <a href="/about"> О Нас</a></p>
				</div>	
			</div>
	</div>
</section>

<div class="container">
    <div class="row">
        <div class="section-top-border">
			<h3 class="mb-30">О ПРОЕКТЕ</h3>
				<div class="row">
					<div class="col-lg-12">
						<blockquote class="generic-blockquote">
						Мы с 2012 года работаем 
                        с IT-стартапами, выслушали 
                        тысячи идей и можем дать качественную обратную связь, 
                        а также познакомить с авторами похожих 
                        идей и проектов.
						</blockquote>
					</div>
				<h3 class="mb-30">«IT-START»</h3>
				<p class="sample-text">
		        – это постоянно действующая программа поддержки молодых программистов и молодежных проектов в сфере информационных технологий. 
		        В 2018 году программа реализуется за счет средств гранта Президента Российской Федерации на развитие гражданского общества, предоставленного 
		        Фондом президентских грантов, гранта Федерального агентства по делам молодежи, партнерской поддержки компании ПАО «МТС» и региональных представителей. 
			    </p>
			    
			    <h3 class="mb-30">Миссия:</h3>
				<p class="sample-text">
		        Формирование в России поколения молодых технологических предпринимателей в сфере информационных технологий, способных создавать лидирующие на мировом рынке продукты. 
			    </p>
			    
			    <h3 class="mb-30">Цели и задачи:</h3>
				<p class="sample-text">
		       Популяризация и вовлечение детей и молодежи в сферу информационных технологий и робототехники; развитие необходимых навыков, знаний и компетенций у детей и молодежи, которые способны сориентировать их в выборе будущей профессии и профессионального рода деятельности; демонстрация возможных карьерных траекторий по инженерным и IT специальностям; выявление наиболее талантливых и активных команд для их дальнейшей поддержки. 
		       </p>
		       
		       <h3 class="mb-30">Что скрывается за названием «IT-Start»?</h3>
				<p class="sample-text">
		       Серия обучающих практико-ориентированных мероприятий. Тебе не придется слушать скучные лекции. 
		       Обучающий курс IT-школы — это методически и логически выверенная последовательность презентаций, мастер-классов и деловых игр. 
		       Все составлено таким образом, чтобы ты смог пройти мыслительный путь от понимания технологий генерации идеи и поиска «своей» команды 
		       до тестирования прототипа и проверки гипотез.
                <br>
                Общение с лидерами рынка. IT-школа дает возможность вживую пообщаться с аксакалами инновационного бизнеса, 
                представить собственную идею для стартапа. Кстати, многие инноваторы почему-то наивно полагают, что их идея будет интересна всем и такого 
                продукта раньше не было. И бывают жутко разочарованы, столкнувшись после многолетней шлифовки и реализации идеи с конкурентами либо отсутствием 
                клиентов. IT-школа позволит избежать подобных ситуаций: ты заранее сможешь узнать ценность своего продукта, правильность пути и при 
                необходимости совершить «pivot», разворот бизнес-модели в сторону другого способа монетизации. Так ты не потеряешь зря время и усилия. 
                <br>
                Поддержка и сопровождение перспективных IT-проектов. На IT-школу приглашаются авторитетнейшие эксперты, которые помогут оценить реальные 
                перспективы продукта. Создатели наиболее удачных проектов получат доступ к различным формам государственной поддержки, акселерационным программам 
                корпоративных партнеров и инвестициям венчурных фондов, институтов развития, бизнес-ангелов.
                <br>
                Базовый принцип “IT-START ” — доступность. 3-дневные IT-школы мы проводим по всей стране.
                Следи за новостями на сайте и в официальной группе вконтакте https://vk.com/aidrussia.</p>
				</div>
		</div>
    </div>
</div>
@endsection